acpi
adduser
alsa-utils
apt
apt-transport-https
apt-utils
avahi-daemon
base-files
base-passwd
bash
bsdmainutils
bsdutils
ca-certificates
cmatrix
coreutils
cpio
cron
curl
dash
debconf
debconf-i18n
debian-archive-keyring
debianutils
diffutils
dmidecode
dmsetup
dpkg
e2fsprogs
fdisk
findutils
fonts-powerline
fzf
gcc
gcc-8-base
gdbm-l10n
git
gpgv
grep
gzip
hostname
htop
iftop
ifupdown
init
init-system-helpers
iproute2
iptables
iputils-ping
isc-dhcp-client
isc-dhcp-common
kmod
less
libacl1
libapparmor1
libapt-inst2.0
libapt-pkg5.0
libargon2-1
libasound2
libasound2-dev
libasound2:i386
libattr1
libaudit-common
libaudit1
libblkid1
libbsd0
libbz2-1.0
libc-bin
libc6
libc6-dev
libcap-ng0
libcap2
libcap2-bin
libcom-err2
libcryptsetup12
libdb5.3
libdebconfclient0
libdevmapper1.02.1
libdns-export1104
libelf1
libestr0
libext2fs2
libfastjson4
libfdisk1
libffi6
libgcc1
libgcrypt20
libgmp10
libgnutls30
libgpg-error0
libhogweed4
libidn11
libidn2-0
libip4tc0
libip6tc0
libiptc0
libisc-export1100
libjson-c3
libkmod2
liblocale-gettext-perl
liblognorm5
liblz4-1
liblzma5
libmnl0
libmount1
libncurses6
libncursesw6
libnetfilter-conntrack3
libnettle6
libnewt0.52
libnfnetlink0
libnftnl11
libp11-kit0
libpam-modules
libpam-modules-bin
libpam-runtime
libpam0g
libpcre3
libpopt0
libprocps7
libseccomp2
libselinux1
libsemanage-common
libsemanage1
libsepol1
libslang2
libsmartcols1
libspeexdsp-dev
libspeexdsp1
libspeexdsp1:i386
libss2
libssl1.1
libstdc++6
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtinfo6
libudev1
libunistring2
libuuid1
libxtables12
libzstd1
locate
login
logrotate
lsb-base
man-db
manpages
mawk
most
mount
nano
ncurses-base
ncurses-bin
neofetch
netbase
nnn
nodejs
passwd
patch
perl-base
pkg-config
procps
readline-common
rsyslog
sed
sensible-utils
ssh
sudo
sysstat
systemd
systemd-sysv
sysvinit-utils
tar
tasksel
tasksel-data
tmux
tmuxp
tzdata
udev
util-linux
vim-common
vim-gtk3
vim-tiny
wget
whiptail
whois
x11-apps
x11-xserver-utils
xclip
xorg
xxd
zlib1g
acpi
adduser
alsa-utils
apt
apt-transport-https
apt-utils
avahi-daemon
base-files
base-passwd
bash
bsdmainutils
bsdutils
ca-certificates
cmatrix
coreutils
cpio
cron
curl
dash
debconf
debconf-i18n
debian-archive-keyring
debianutils
diffutils
dmidecode
dmsetup
dpkg
e2fsprogs
fdisk
findutils
fonts-powerline
fzf
gcc
gcc-8-base
gdbm-l10n
git
gpgv
grep
gzip
hostname
htop
iftop
ifupdown
init
init-system-helpers
iproute2
iptables
iputils-ping
isc-dhcp-client
isc-dhcp-common
kmod
less
libacl1
libapparmor1
libapt-inst2.0
libapt-pkg5.0
libargon2-1
libasound2
libasound2-dev
libasound2:i386
libattr1
libaudit-common
libaudit1
libblkid1
libbsd0
libbz2-1.0
libc-bin
libc6
libc6-dev
libcap-ng0
libcap2
libcap2-bin
libcom-err2
libcryptsetup12
libdb5.3
libdebconfclient0
libdevmapper1.02.1
libdns-export1104
libelf1
libestr0
libext2fs2
libfastjson4
libfdisk1
libffi6
libgcc1
libgcrypt20
libgmp10
libgnutls30
libgpg-error0
libhogweed4
libidn11
libidn2-0
libip4tc0
libip6tc0
libiptc0
libisc-export1100
libjson-c3
libkmod2
liblocale-gettext-perl
liblognorm5
liblz4-1
liblzma5
libmnl0
libmount1
libncurses6
libncursesw6
libnetfilter-conntrack3
libnettle6
libnewt0.52
libnfnetlink0
libnftnl11
libp11-kit0
libpam-modules
libpam-modules-bin
libpam-runtime
libpam0g
libpcre3
libpopt0
libprocps7
libseccomp2
libselinux1
libsemanage-common
libsemanage1
libsepol1
libslang2
libsmartcols1
libspeexdsp-dev
libspeexdsp1
libspeexdsp1:i386
libss2
libssl1.1
libstdc++6
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtinfo6
libudev1
libunistring2
libuuid1
libxtables12
libzstd1
locate
login
logrotate
lsb-base
man-db
manpages
mawk
most
mount
nano
ncurses-base
ncurses-bin
neofetch
netbase
nnn
nodejs
passwd
patch
perl-base
pkg-config
procps
readline-common
rsyslog
sed
sensible-utils
ssh
sudo
sysstat
systemd
systemd-sysv
sysvinit-utils
tar
tasksel
tasksel-data
tmux
tmuxp
tzdata
udev
util-linux
vim-common
vim-gtk3
vim-tiny
wget
whiptail
whois
x11-apps
x11-xserver-utils
xclip
xorg
xxd
zlib1g
acpi
adduser
alsa-utils
apt
apt-transport-https
apt-utils
avahi-daemon
base-files
base-passwd
bash
bsdmainutils
bsdutils
ca-certificates
cmatrix
coreutils
cpio
cron
curl
dash
debconf
debconf-i18n
debian-archive-keyring
debianutils
diffutils
dmidecode
dmsetup
dpkg
e2fsprogs
fdisk
findutils
fonts-powerline
fzf
gcc
gcc-8-base
gdbm-l10n
git
gpgv
grep
gzip
hostname
htop
iftop
ifupdown
init
init-system-helpers
iproute2
iptables
iputils-ping
isc-dhcp-client
isc-dhcp-common
kmod
less
libacl1
libapparmor1
libapt-inst2.0
libapt-pkg5.0
libargon2-1
libasound2
libasound2-dev
libasound2:i386
libattr1
libaudit-common
libaudit1
libblkid1
libbsd0
libbz2-1.0
libc-bin
libc6
libc6-dev
libcap-ng0
libcap2
libcap2-bin
libcom-err2
libcryptsetup12
libdb5.3
libdebconfclient0
libdevmapper1.02.1
libdns-export1104
libelf1
libestr0
libext2fs2
libfastjson4
libfdisk1
libffi6
libgcc1
libgcrypt20
libgmp10
libgnutls30
libgpg-error0
libhogweed4
libidn11
libidn2-0
libip4tc0
libip6tc0
libiptc0
libisc-export1100
libjson-c3
libkmod2
liblocale-gettext-perl
liblognorm5
liblz4-1
liblzma5
libmnl0
libmount1
libncurses6
libncursesw6
libnetfilter-conntrack3
libnettle6
libnewt0.52
libnfnetlink0
libnftnl11
libp11-kit0
libpam-modules
libpam-modules-bin
libpam-runtime
libpam0g
libpcre3
libpopt0
libprocps7
libseccomp2
libselinux1
libsemanage-common
libsemanage1
libsepol1
libslang2
libsmartcols1
libspeexdsp-dev
libspeexdsp1
libspeexdsp1:i386
libss2
libssl1.1
libstdc++6
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtinfo6
libudev1
libunistring2
libuuid1
libxtables12
libzstd1
locate
login
logrotate
lsb-base
man-db
manpages
mawk
most
mount
nano
ncurses-base
ncurses-bin
neofetch
netbase
nnn
nodejs
passwd
patch
perl-base
pkg-config
procps
readline-common
rsyslog
sed
sensible-utils
ssh
sudo
sysstat
systemd
systemd-sysv
sysvinit-utils
tar
tasksel
tasksel-data
tmux
tmuxp
tzdata
udev
util-linux
vim-common
vim-gtk3
vim-tiny
wget
whiptail
whois
x11-apps
x11-xserver-utils
xclip
xorg
xxd
zlib1g
